▁the	-3.36301
s	-3.57413
▁and	-3.88584
▁of	-4.04609
▁to	-4.06861
▁a	-4.17165
,	-4.19193
▁in	-4.31224
.	-4.495
▁i	-4.57129
▁that	-4.66795
'	-4.67536
▁it	-4.80095
▁was	-4.9459
t	-5.01797
▁he	-5.03981
▁you	-5.04752
e	-5.15668
en	-5.1868
▁is	-5.19972
ed	-5.29715
▁die	-5.33924
▁for	-5.35043
n	-5.38936
▁we	-5.39409
ing	-5.39593
▁with	-5.41027
▁be	-5.44103
▁so	-5.45729
▁his	-5.46023
▁und	-5.47414
d	-5.536
▁this	-5.5386
▁as	-5.54151
▁but	-5.54401
▁had	-5.61228
▁on	-5.63699
▁not	-5.64367
▁they	-5.69189
▁her	-5.70838
▁at	-5.72329
▁have	-5.78955
▁der	-5.79603
er	-5.80622
▁she	-5.81055
▁an	-5.81073
▁all	-5.85135
▁ist	-5.9339
▁my	-5.95357
ly	-5.97165
▁zu	-5.98153
▁das	-6.00326
▁are	-6.01433
▁by	-6.03075
▁one	-6.03518
▁me	-6.04048
▁from	-6.04946
m	-6.05821
▁what	-6.08619
▁there	-6.10003
▁which	-6.10732
▁him	-6.12955
▁wir	-6.14808
▁ich	-6.15891
re	-6.19225
▁were	-6.21287
▁or	-6.23087
▁said	-6.23136
r	-6.24283
▁es	-6.2443
y	-6.25613
▁do	-6.26466
▁when	-6.26918
▁if	-6.28348
▁man	-6.30255
▁ein	-6.35189
▁no	-6.35253
▁can	-6.36859
▁Sie	-6.37576
▁	-6.39509
▁their	-6.40626
▁sie	-6.41646
▁them	-6.41981
▁out	-6.42057
▁would	-6.42512
▁who	-6.43922
▁about	-6.44026
▁nicht	-6.46957
▁up	-6.48328
▁—	-6.49358
▁will	-6.50364
▁von	-6.50934
▁eine	-6.5355
▁now	-6.56509
▁dass	-6.56603
▁like	-6.57056
▁den	-6.58327
es	-6.59811
▁more	-6.6316
▁been	-6.64154
▁very	-6.6431
▁mit	-6.66844
▁auf	-6.68975
▁then	-6.70429
▁your	-6.70972
▁our	-6.73029
▁Und	-6.73223
▁into	-6.74116
▁could	-6.74198
▁some	-6.78086
▁time	-6.78564
▁know	-6.83009
▁these	-6.83133
▁see	-6.84284
▁war	-6.85155
:	-6.86587
▁Ich	-6.86924
▁people	-6.86965
ll	-6.87073
▁has	-6.87841
▁how	-6.88115
▁wie	-6.88688
▁just	-6.89773
-	-6.89998
▁sich	-6.90283
▁little	-6.92106
▁us	-6.94468
▁sind	-6.94923
▁other	-6.98221
▁well	-6.98729
▁over	-6.99137
▁für	-6.99352
▁than	-6.99374
ve	-7.0039
▁go	-7.011
▁"	-7.01411
al	-7.02054
▁haben	-7.0292
st	-7.03275
▁two	-7.04125
▁think	-7.04174
▁er	-7.05354
▁did	-7.05567
▁only	-7.07435
▁um	-7.08476
▁here	-7.08858
?	-7.09212
b	-7.09359
▁where	-7.10826
▁also	-7.1189
in	-7.12108
▁way	-7.13566
g	-7.13628
▁good	-7.13958
▁because	-7.13985
▁als	-7.17003
▁down	-7.1754
▁any	-7.17713
▁Das	-7.20911
▁much	-7.2139
▁am	-7.218
c	-7.21864
▁im	-7.22017
▁get	-7.22431
l	-7.23133
▁don	-7.23188
▁first	-7.24189
▁aus	-7.24667
▁going	-7.24754
▁dem	-7.25793
▁come	-7.26034
▁before	-7.27213
▁Es	-7.27354
▁make	-7.27592
▁made	-7.27754
▁day	-7.27902
te	-7.28073
▁diese	-7.2827
▁after	-7.28754
▁back	-7.28844
▁should	-7.28966
▁Wir	-7.29798
▁great	-7.30164
▁uns	-7.30721
▁upon	-7.31655
▁say	-7.32516
▁world	-7.34243
▁über	-7.35668
▁came	-7.37288
le	-7.37727
▁those	-7.38024
▁even	-7.38326
▁never	-7.3871
▁old	-7.39357
▁life	-7.40141
▁such	-7.40371
▁wenn	-7.41198
ation	-7.42131
▁most	-7.42785
▁right	-7.43023
)	-7.43205
▁hat	-7.43502
k	-7.44754
▁(	-7.45605
a	-7.45906
▁einen	-7.46218
▁things	-7.46255
▁must	-7.46722
ten	-7.47009
▁take	-7.47682
▁may	-7.47986
▁long	-7.48086
o	-7.48357
▁own	-7.4956
▁every	-7.49868
▁ver	-7.50229
▁können	-7.50229
▁oder	-7.50388
h	-7.51061
▁went	-7.51128
▁through	-7.51153
▁many	-7.51271
▁again	-7.51457
▁werden	-7.51541
▁thought	-7.52183
▁s	-7.52605
▁new	-7.53701
ic	-7.5387
▁really	-7.5399
▁des	-7.54129
▁years	-7.54456
▁look	-7.54628
▁let	-7.54891
ung	-7.54906
▁un	-7.55176
ter	-7.55211
w	-7.56093
ä	-7.56666
ge	-7.56685
an	-7.57063
▁something	-7.57501
▁being	-7.57633
▁might	-7.58985
ch	-7.59332
it	-7.59698
▁want	-7.59795
▁men	-7.5993
▁ge	-7.60125
▁work	-7.61184
▁aber	-7.61295
▁thing	-7.61335
▁too	-7.62071
▁auch	-7.63063
▁kann	-7.63065
on	-7.63458
▁mister	-7.63683
▁de	-7.64074
▁Die	-7.64137
▁hand	-7.6504
or	-7.65125
ness	-7.65224
▁same	-7.65237
th	-7.65339
▁einer	-7.65715
▁last	-7.65727
▁re	-7.65853
z	-7.65913
▁still	-7.66388
▁three	-7.66611
▁away	-7.67215
▁tell	-7.6745
▁Aber	-7.67615
▁got	-7.67675
▁nur	-7.68488
▁einem	-7.69272
▁its	-7.69418
▁put	-7.7096
▁why	-7.71101
▁himself	-7.71895
ity	-7.71965
▁off	-7.72374
▁without	-7.72571
▁Menschen	-7.72885
f	-7.73071
▁mich	-7.73759
ion	-7.73908
us	-7.73954
p	-7.74274
▁wird	-7.76329
▁sehr	-7.76634
be	-7.76885
u	-7.76915
▁found	-7.77128
▁another	-7.77567
▁vor	-7.78301
ar	-7.79415
▁place	-7.79465
able	-7.79518
▁hier	-7.80045
▁head	-7.82048
ü	-7.8213
▁da	-7.82847
▁nothing	-7.83429
▁nach	-7.83974
ig	-7.84349
▁house	-7.84519
ul	-7.84593
ur	-7.84756
▁sein	-7.84868
▁while	-7.85249
▁gibt	-7.85267
▁give	-7.8532
▁night	-7.8533
▁eyes	-7.85697
▁o	-7.85725
la	-7.86011
▁find	-7.86044
▁Er	-7.86485
▁saw	-7.87644
▁ever	-7.88017
▁love	-7.88616
ers	-7.88687
sch	-7.89072
▁under	-7.89258
▁once	-7.89353
▁laughter	-7.89608
▁room	-7.89784
▁dann	-7.89995
de	-7.90138
li	-7.90596
▁kind	-7.91246
▁shall	-7.91352
▁yet	-7.92184
▁part	-7.92359
▁took	-7.92689
▁noch	-7.92985
el	-7.93109
▁water	-7.93367
▁actually	-7.93454
▁mir	-7.93472
▁etwas	-7.93723
▁end	-7.93728
▁young	-7.93884
▁–	-7.94524
il	-7.94543
▁home	-7.94578
ri	-7.94695
ne	-7.94861
et	-7.95501
▁face	-7.95829
is	-7.95852
i	-7.95931
▁Welt	-7.97139
ra	-7.97827
▁left	-7.9797
▁though	-7.98366
▁called	-7.9916
▁always	-7.99244
▁each	-7.99911
▁habe	-8.01184
▁father	-8.01186
▁asked	-8.01277
ment	-8.01309
▁sehen	-8.01593
▁bei	-8.02264
▁better	-8.02504
▁B	-8.02783
ive	-8.03084
▁looked	-8.03265
est	-8.03868
▁need	-8.04138
▁S	-8.04299
▁dieser	-8.04338
ol	-8.04451
▁few	-8.04559
▁mind	-8.04864
▁mehr	-8.04914
▁In	-8.05103
ro	-8.05336
▁far	-8.05955
den	-8.0627
▁moment	-8.06739
▁wo	-8.07306
ry	-8.07459
▁light	-8.08252
▁course	-8.08689
▁heart	-8.08793
▁around	-8.09439
▁durch	-8.09468
▁told	-8.09661
▁Wenn	-8.09823
▁mother	-8.10081
▁alle	-8.10088
▁different	-8.12867
▁heard	-8.1288
▁done	-8.12949
gen	-8.13164
ia	-8.13649
▁yes	-8.15322
▁use	-8.15498
▁king	-8.15546
"	-8.15602
▁whole	-8.15898
▁between	-8.16014
▁A	-8.16469
▁half	-8.16747
▁quite	-8.17203
▁sir	-8.17507
▁side	-8.17716
▁woman	-8.17964
ern	-8.18183
me	-8.18506
ö	-8.19031
▁du	-8.19054
▁wurde	-8.19097
ton	-8.19345
man	-8.19362
▁missus	-8.19766
▁oh	-8.2027
na	-8.20273
▁enough	-8.20355
ma	-8.20639
ie	-8.20727
▁Be	-8.21144
ist	-8.21222
▁next	-8.21247
▁knew	-8.21475
▁does	-8.21799
ate	-8.21835
▁Zeit	-8.22099
▁together	-8.22146
ff	-8.22352
▁unsere	-8.2268
se	-8.24274
ieren	-8.24288
▁having	-8.24338
▁meine	-8.24807
▁Ein	-8.2511
▁fact	-8.25445
▁Ihnen	-8.25555
▁against	-8.25691
▁set	-8.25759
▁seemed	-8.25853
▁K	-8.25975
ber	-8.26065
▁door	-8.26078
ver	-8.26349
▁con	-8.26352
▁both	-8.26376
▁E	-8.26601
▁Ver	-8.27555
▁tun	-8.27746
▁looking	-8.27927
▁immer	-8.2796
▁god	-8.28189
▁four	-8.28245
▁seen	-8.28278
der	-8.28439
id	-8.28792
ling	-8.29023
▁zum	-8.2907
▁human	-8.29336
▁machen	-8.29396
v	-8.2943
▁e	-8.29465
▁small	-8.29536
▁best	-8.29625
▁soon	-8.2985
▁wirklich	-8.30038
ir	-8.30701
ck	-8.31203
lo	-8.31215
▁big	-8.31346
ut	-8.32085
▁viel	-8.32238
ant	-8.3225
▁country	-8.3259
▁g	-8.3287
▁lot	-8.33018
▁weil	-8.33194
▁began	-8.33215
▁pro	-8.33747
▁year	-8.33989
as	-8.34072
▁ab	-8.34119
▁Sch	-8.34135
im	-8.34319
▁le	-8.3474
▁car	-8.34797
um	-8.34801
▁high	-8.34933
▁name	-8.35016
ies	-8.35426
▁hatte	-8.35904
▁ihre	-8.3595
▁believe	-8.36013
▁An	-8.36106
▁live	-8.36116
▁help	-8.36368
▁keine	-8.36412
▁myself	-8.36498
▁almost	-8.36536
▁five	-8.36634
▁talk	-8.36898
▁miss	-8.37562
less	-8.37731
▁p	-8.37873
▁white	-8.3788
▁anything	-8.37988
at	-8.38224
▁gave	-8.38485
▁idea	-8.38486
▁poor	-8.38558
▁point	-8.3861
men	-8.38848
▁doing	-8.39505
▁didn	-8.39744
▁turned	-8.3989
mp	-8.40059
ous	-8.40065
▁children	-8.40104
am	-8.40328
▁call	-8.40599
▁since	-8.40726
▁second	-8.40758
ce	-8.4096
ine	-8.4111
▁real	-8.41142
▁question	-8.41363
▁ma	-8.41493
▁girl	-8.42311
▁words	-8.42508
▁land	-8.43015
▁feel	-8.43177
▁morning	-8.43569
▁hard	-8.43662
▁open	-8.43685
▁power	-8.43741
ta	-8.43797
▁felt	-8.43822
▁einfach	-8.44255
▁keep	-8.44341
ste	-8.44634
▁hands	-8.448
▁until	-8.45075
▁Also	-8.45146
▁days	-8.45244
▁mean	-8.45329
▁women	-8.45368
▁money	-8.45483
▁among	-8.45707
to	-8.45955
▁viele	-8.46214
▁show	-8.46459
ful	-8.46491
▁zwei	-8.46505
ha	-8.46526
ru	-8.46667
▁matter	-8.4714
▁Leben	-8.47165
▁air	-8.47176
▁lady	-8.47176
▁perhaps	-8.47235
▁mo	-8.47328
▁able	-8.47341
▁black	-8.47477
▁less	-8.47479
▁used	-8.47524
▁bin	-8.47868
▁Leute	-8.47909
age	-8.47948
▁hope	-8.48101
▁müssen	-8.48189
▁story	-8.48244
▁nor	-8.48282
▁k	-8.48692
▁st	-8.48892
em	-8.49017
▁rest	-8.49131
▁co	-8.49405
ted	-8.49521
▁word	-8.49718
▁voice	-8.49831
▁change	-8.5005
ting	-8.50908
▁dis	-8.50936
▁T	-8.51227
▁child	-8.51351
▁sure	-8.51577
▁everything	-8.51991
▁person	-8.5203
▁care	-8.52187
led	-8.52788
lich	-8.52921
▁sea	-8.52952
▁Dinge	-8.53163
▁andere	-8.53214
▁however	-8.53293
ance	-8.5353
igen	-8.53812
▁rather	-8.53942
▁ob	-8.54196
nt	-8.54317
▁waren	-8.54442
."	-8.54528
▁dear	-8.54596
▁Was	-8.54617
iert	-8.54643
▁sagte	-8.54652
▁thank	-8.54826
▁dieses	-8.54916
▁bit	-8.55177
▁diesem	-8.5521
▁nature	-8.55326
▁wissen	-8.55449
▁boy	-8.55579
ke	-8.5571
▁large	-8.5587
▁friend	-8.55872
▁full	-8.55913
▁start	-8.56008
un	-8.56017
▁body	-8.56115
▁sagen	-8.56263
▁ex	-8.56295
▁ho	-8.56563
▁hundred	-8.56671
▁Jahren	-8.56781
▁reason	-8.56796
▁f	-8.56961
▁whom	-8.56963
▁understand	-8.57039
▁red	-8.57144
▁la	-8.57499
▁fire	-8.57585
▁true	-8.57683
au	-8.57761
op	-8.58189
mo	-8.58209
ish	-8.58267
▁sat	-8.58438
di	-8.58472
▁brought	-8.58483
▁stood	-8.58627
sten	-8.58635
▁d	-8.58823
▁hear	-8.5891
▁ca	-8.59359
▁diesen	-8.59425
▁round	-8.59467
▁earth	-8.59492
▁sort	-8.59515
▁death	-8.59803
▁herself	-8.60054
▁themselves	-8.60078
▁along	-8.60202
S	-8.60379
he	-8.60481
▁ask	-8.61016
▁St	-8.61131
▁-	-8.6119
Lachen	-8.61297
ad	-8.61304
ler	-8.6137
ty	-8.61423
▁ihr	-8.62285
▁feet	-8.62428
▁m	-8.62439
▁coming	-8.6248
▁gone	-8.62549
▁answer	-8.62551
▁Art	-8.62577
▁anderen	-8.62777
x	-8.62815
land	-8.62821
▁würde	-8.62867
▁means	-8.63382
ci	-8.63448
▁started	-8.63452
▁sense	-8.63548
▁per	-8.63551
min	-8.63614
▁taken	-8.63754
▁case	-8.63922
▁indeed	-8.64111
▁Da	-8.64308
▁play	-8.64373
▁six	-8.64389
▁state	-8.64735
▁cannot	-8.64815
▁jetzt	-8.64975
▁form	-8.6509
▁become	-8.6525
▁behind	-8.65327
▁present	-8.6597
chen	-8.66025
▁Jahre	-8.66139
▁doctor	-8.66228
▁selbst	-8.66333
▁wieder	-8.66401
▁ago	-8.66693
▁run	-8.66733
▁school	-8.66785
▁order	-8.66863
▁till	-8.67364
▁often	-8.67387
▁making	-8.67407
zu	-8.67551
und	-8.67724
▁wanted	-8.67778
A	-8.67835
▁unter	-8.68
▁So	-8.68078
▁ba	-8.68124
▁leave	-8.68184
ian	-8.68203
▁city	-8.68314
▁zur	-8.68347
co	-8.68669
▁replied	-8.68696
▁read	-8.68759
▁already	-8.688
▁gut	-8.68909
▁certain	-8.69202
▁dur	-8.69348
▁lay	-8.69385
▁bring	-8.69397
▁short	-8.69511
▁whether	-8.69589
▁applause	-8.69642
▁important	-8.69723
▁Man	-8.69763
ren	-8.69829
▁Der	-8.6984
▁beautiful	-8.69933
▁Ge	-8.70057
da	-8.70564
Gelächter	-8.7065
▁10	-8.70655
ben	-8.70678
▁speak	-8.70773
▁cried	-8.70775
▁bis	-8.70788
▁lo	-8.70818
▁wife	-8.70977
▁ten	-8.71148
os	-8.71523
ier	-8.71701
▁near	-8.72104
▁Wie	-8.72447
▁damit	-8.72696
▁20	-8.72792
bo	-8.72871
▁bo	-8.73061
▁business	-8.73355
▁ground	-8.7344
▁within	-8.7345
▁fear	-8.7353
▁muss	-8.73671
ft	-8.73725
▁number	-8.73744
▁given	-8.73834
▁others	-8.74286
ach	-8.7435
▁else	-8.74477
▁family	-8.74512
▁bed	-8.74637
▁alone	-8.74714
fe	-8.74854
ring	-8.74973
▁times	-8.75236
▁geht	-8.75269
▁dead	-8.75348
▁alles	-8.75349
▁sp	-8.75588
son	-8.75652
ated	-8.75671
▁turn	-8.75683
▁across	-8.76388
▁itself	-8.76416
▁ja	-8.76951
▁master	-8.77291
▁mein	-8.77338
ary	-8.77657
▁least	-8.77725
▁fl	-8.77899
▁close	-8.78286
▁son	-8.78381
ct	-8.78407
ungen	-8.78456
▁sometimes	-8.78472
▁sun	-8.78538
▁wish	-8.78557
▁sch	-8.78899
▁try	-8.78977
▁pretty	-8.7905
om	-8.79107
▁lord	-8.79113
▁dark	-8.79113
▁zurück	-8.79238
▁arm	-8.79321
ence	-8.79423
che	-8.7944
▁past	-8.7962
▁♫	-8.79633
ho	-8.79889
▁pre	-8.79909
kt	-8.79938
▁today	-8.79962
▁friends	-8.79975
▁bad	-8.80193
▁fast	-8.80334
▁remember	-8.80364
▁stand	-8.80452
ster	-8.8046
cht	-8.80647
▁F	-8.80848
▁whose	-8.80948
▁po	-8.81097
tor	-8.81193
▁percent	-8.81317
▁W	-8.81549
iv	-8.81694
▁became	-8.81726
▁ent	-8.81728
▁age	-8.81735
ner	-8.81741
▁Re	-8.81803
▁possible	-8.81845
ph	-8.81871
▁says	-8.8204
▁Vor	-8.8207
▁denn	-8.82595
pt	-8.82961
ating	-8.83266
▁M	-8.83328
▁law	-8.83519
▁seine	-8.83638
▁art	-8.83745
ard	-8.8375
▁system	-8.83837
ab	-8.84147
end	-8.84149
▁table	-8.84188
▁won	-8.84322
▁passed	-8.84331
ag	-8.84376
▁general	-8.84438
▁thus	-8.84741
▁b	-8.85083
▁ra	-8.85228
▁example	-8.85337
nk	-8.85344
tic	-8.85361
uch	-8.85405
▁thinking	-8.85415
▁hin	-8.85486
▁Kinder	-8.85488
▁book	-8.85539
Applaus	-8.85553
▁schon	-8.85574
▁sound	-8.85601
▁eines	-8.8594
▁vi	-8.85989
po	-8.86155
▁Diese	-8.86259
▁li	-8.86332
▁happened	-8.86567
▁line	-8.8664
▁therefore	-8.86738
lt	-8.86777
▁hour	-8.8686
dy	-8.86887
▁twenty	-8.87051
▁thousand	-8.87361
▁mal	-8.87386
▁free	-8.87481
ub	-8.8767
▁19	-8.87682
▁answered	-8.87851
▁t	-8.88152
▁sent	-8.88377
▁known	-8.88406
ische	-8.88576
▁möchte	-8.88692
▁ha	-8.88863
ischen	-8.88923
▁either	-8.88955
▁saying	-8.89062
go	-8.89158
▁lost	-8.89323
▁ihnen	-8.89719
▁wind	-8.89732
▁brain	-8.89946
▁thou	-8.89956
▁clear	-8.90185
▁fell	-8.90251
▁eye	-8.90426
ot	-8.9061
▁vielleicht	-8.90667
▁suddenly	-8.90883
▁horse	-8.90891
lu	-8.90895
▁P	-8.91093
▁sta	-8.91114
ial	-8.91202
▁later	-8.91253
▁above	-8.91849
▁en	-8.92218
▁living	-8.9231
▁space	-8.92422
ze	-8.92717
ac	-8.9275
▁ran	-8.92778
▁se	-8.92914
▁Teil	-8.92999
▁getting	-8.93036
▁taking	-8.93216
▁drei	-8.93227
▁prince	-8.93361
wa	-8.93368
▁design	-8.93388
▁public	-8.93448
ein	-8.93559
▁je	-8.93582
▁na	-8.93828
▁neue	-8.93987
▁trying	-8.94034
▁low	-8.94335
ious	-8.94341
▁weiter	-8.9438
▁fine	-8.94391
▁green	-8.9451
ud	-8.94812
▁z	-8.95096
▁zusammen	-8.95229
tro	-8.95331
vi	-8.95483
▁food	-8.9558
;	-8.95816
▁di	-8.95907
▁problem	-8.95921
▁em	-8.96169
heit	-8.96188
ism	-8.96269
▁road	-8.9628
▁act	-8.96385
bar	-8.96461
que	-8.96701
▁cl	-8.96921
▁cut	-8.97016
▁G	-8.97212
0	-8.97278
▁blood	-8.97372
▁manner	-8.97383
no	-8.97385
▁C	-8.97389
▁hatten	-8.97451
▁strange	-8.97492
▁davon	-8.97512
▁happy	-8.97582
▁einige	-8.97676
▁experience	-8.97681
▁R	-8.97768
hr	-8.9784
▁pass	-8.98026
▁truth	-8.98047
▁foot	-8.98066
▁genau	-8.98133
▁seven	-8.98334
her	-8.98335
▁deep	-8.9838
▁ganz	-8.98442
▁w	-8.98788
▁town	-8.98818
▁hold	-8.9892
▁common	-8.98958
mal	-8.99333
▁Aus	-8.99485
▁soul	-8.9961
▁bar	-8.99765
lie	-8.99828
▁kept	-8.99846
▁towards	-8.99848
▁evening	-8.99899
▁heute	-8.99909
▁Geschichte	-8.99952
sh	-9.00024
ow	-9.00028
▁gab	-9.00348
▁imp	-9.00361
▁simple	-9.00452
▁view	-9.00462
▁front	-9.0069
▁held	-9.00737
▁Beispiel	-9.00922
▁Se	-9.00949
▁Jahr	-9.00951
▁figure	-9.01032
▁brother	-9.01188
▁longer	-9.01302
▁strong	-9.01563
D	-9.01596
▁government	-9.01659
▁rose	-9.01838
ng	-9.01918
▁deal	-9.02073
▁meiner	-9.02089
▁subject	-9.02118
▁ready	-9.02129
▁hair	-9.02329
▁ihn	-9.02468
▁Ab	-9.02653
▁talking	-9.02842
▁probably	-9.02888
▁daughter	-9.02999
▁doesn	-9.03005
ien	-9.03016
▁könnte	-9.03141
▁several	-9.03442
ige	-9.03547
lin	-9.03579
▁Hier	-9.03618
up	-9.0364
▁music	-9.03732
▁cold	-9.03919
fi	-9.03982
va	-9.04231
▁Problem	-9.0436
rs	-9.04729
▁met	-9.04738
per	-9.05069
red	-9.05113
▁nun	-9.0524
▁future	-9.05351
▁blue	-9.05618
▁river	-9.05691
▁instead	-9.05728
▁doubt	-9.05749
▁c	-9.05882
▁ro	-9.06078
▁walk	-9.06565
▁weiß	-9.06601
pf	-9.06611
▁wollen	-9.06682
▁hours	-9.06713
▁dort	-9.06732
pp	-9.06735
ko	-9.06749
▁Ma	-9.06917
▁fellow	-9.06961
▁captain	-9.07024
▁sight	-9.07041
▁Ihre	-9.07087
ped	-9.07124
▁sondern	-9.07217
▁working	-9.07392
▁count	-9.07392
▁wrong	-9.07562
ex	-9.07766
▁self	-9.07941
▁social	-9.08028
▁returned	-9.08191
▁Nun	-9.08328
▁top	-9.08361
we	-9.08676
▁Als	-9.08689
▁wurden	-9.08785
▁maybe	-9.08813
▁street	-9.08933
do	-9.0909
ator	-9.09371
M	-9.09373
▁O	-9.09374
▁Arbeit	-9.09492
▁darüber	-9.09559
▁comp	-9.09639
▁sleep	-9.09689
ran	-9.09887
▁welche	-9.09927
rt	-9.09991
▁Tag	-9.10004
▁comes	-9.10057
▁stop	-9.1006
▁feeling	-9.10323
▁gehen	-9.10487
▁dream	-9.10739
▁unserer	-9.10871
▁paar	-9.10883
2	-9.10889
▁Le	-9.10892
▁fish	-9.10992
ah	-9.11085
▁single	-9.11107
▁move	-9.11347
our	-9.11402
▁letter	-9.11413
▁Auf	-9.11881
ley	-9.11925
▁werde	-9.12047
fa	-9.12469
ti	-9.12475
B	-9.12692
tra	-9.12724
▁eight	-9.1282
ip	-9.12858
▁yourself	-9.12912
▁learn	-9.12937
▁early	-9.13014
▁seem	-9.13238
ger	-9.13267
▁return	-9.13308
▁minutes	-9.13357
▁'	-9.13364
▁gar	-9.1345
nen	-9.13508
zi	-9.13607
▁sc	-9.13683
▁window	-9.13754
▁tried	-9.1396
▁arms	-9.13964
▁follow	-9.1439
pi	-9.14615
rk	-9.14652
ical	-9.1466
▁wild	-9.14705
▁ru	-9.14777
mon	-9.14824
▁H	-9.14926
▁chance	-9.14979
▁kein	-9.14991
▁wäre	-9.15013
▁million	-9.15125
hal	-9.15129
ca	-9.15196
ward	-9.15477
way	-9.15607
cy	-9.15835
▁tatsächlich	-9.15845
les	-9.15892
ken	-9.15908
liche	-9.15967
▁lives	-9.16009
▁third	-9.16139
▁mar	-9.16266
▁pay	-9.16374
▁wichtig	-9.16982
▁wall	-9.17161
▁company	-9.17238
ka	-9.17384
▁character	-9.17447
▁mine	-9.17565
▁tree	-9.17569
▁certainly	-9.1765
▁john	-9.17733
▁Eine	-9.17877
▁account	-9.17921
ding	-9.17971
▁natural	-9.18052
▁Gehirn	-9.18264
▁husband	-9.18264
▁information	-9.18453
▁mu	-9.18472
▁piece	-9.18473
▁english	-9.18479
▁fair	-9.18483
▁forward	-9.1871
▁late	-9.1878
▁church	-9.18867
gg	-9.18901
▁nie	-9.18982
▁glad	-9.191
▁vom	-9.19302
▁ju	-9.19676
▁process	-9.19692
ized	-9.20028
▁Wasser	-9.20191
mit	-9.20299
▁project	-9.20434
▁sogar	-9.20581
nce	-9.20606
▁sw	-9.20649
con	-9.20778
▁spoke	-9.20994
▁followed	-9.2101
▁Im	-9.21037
▁health	-9.21083
ug	-9.21147
pe	-9.21148
▁stay	-9.21303
▁picture	-9.21416
▁denken	-9.21709
nd	-9.21831
▁3	-9.21878
▁meet	-9.21892
▁dazu	-9.21901
▁suppose	-9.21902
▁lived	-9.21925
▁cause	-9.22531
ure	-9.22538
pa	-9.22599
tz	-9.22648
▁kommen	-9.22683
bi	-9.22786
▁global	-9.22789
▁makes	-9.22819
▁lu	-9.22855
▁bear	-9.22865
▁Frauen	-9.22867
▁states	-9.22931
T	-9.23003
▁step	-9.23175
ga	-9.23227
▁court	-9.23239
stand	-9.23303
▁rich	-9.23307
▁interesting	-9.23359
hi	-9.23395
▁cha	-9.23409
vo	-9.23464
▁finden	-9.23503
▁seeing	-9.23512
är	-9.23619
▁ye	-9.23632
▁heraus	-9.2365
isch	-9.23657
▁history	-9.23739
the	-9.23808
▁garden	-9.2382
▁fall	-9.23846
▁trouble	-9.23935
▁leben	-9.23954
▁data	-9.2402
▁further	-9.24056
▁building	-9.24109
▁months	-9.24148
ov	-9.24151
▁Weg	-9.24167
ba	-9.24321
▁watch	-9.24334
▁eat	-9.2434
▁society	-9.24373
▁seems	-9.2441
▁wood	-9.24491
ib	-9.24636
▁south	-9.24713
▁technology	-9.24739
▁gold	-9.24802
▁purpose	-9.24831
▁plan	-9.24975
▁denke	-9.25013
▁opened	-9.2504
▁30	-9.2512
▁led	-9.25142
▁Pa	-9.2521
▁L	-9.25261
▁bright	-9.25298
▁große	-9.25311
▁beyond	-9.25429
ap	-9.25623
ations	-9.25751
by	-9.25782
▁sweet	-9.25799
▁Sp	-9.25886
▁De	-9.25907
▁science	-9.25937
▁Land	-9.25948
▁sha	-9.25971
8	-9.26083
▁Frage	-9.26085
▁bra	-9.26133
ions	-9.262
▁bank	-9.26321
▁ohne	-9.26465
▁thy	-9.26494
äh	-9.26561
▁macht	-9.26562
▁wait	-9.26621
▁interest	-9.26627
ugh	-9.26652
▁cap	-9.26664
▁create	-9.26679
ni	-9.26698
ative	-9.26741
so	-9.26795
▁inside	-9.26804
▁imagine	-9.26805
▁whatever	-9.26837
zen	-9.26845
▁zwischen	-9.26981
▁ta	-9.27006
▁gerade	-9.27106
▁ship	-9.27123
▁none	-9.27247
▁paper	-9.27247
▁N	-9.27283
▁attention	-9.27292
tri	-9.27319
▁reached	-9.27341
tin	-9.27361
▁einmal	-9.27384
▁happen	-9.27802
▁learned	-9.27918
▁object	-9.27932
hn	-9.27967
ell	-9.27987
▁send	-9.28005
▁Dies	-9.28014
▁50	-9.28018
▁unser	-9.28109
▁secret	-9.2822
io	-9.2822
elle	-9.28308
ral	-9.28343
▁except	-9.28462
▁outside	-9.28688
▁allow	-9.28744
▁Um	-9.2924
▁konnte	-9.29312
▁post	-9.29326
▁week	-9.29344
▁appeared	-9.29344
P	-9.29365
▁erste	-9.29381
!	-9.29412
▁goes	-9.29434
▁I	-9.29524
▁sitting	-9.29547
▁middle	-9.29576
▁Mal	-9.29592
ily	-9.29665
▁D	-9.29685
▁Z	-9.2969
pro	-9.29699
▁effect	-9.29701
▁natürlich	-9.29814
▁sign	-9.29831
▁ne	-9.29833
▁miles	-9.30033
ik	-9.30095
▁easy	-9.30104
▁dollars	-9.30112
▁geben	-9.30159
▁100	-9.30418
▁particular	-9.30431
▁Me	-9.30492
▁decided	-9.30561
pl	-9.30567
fer	-9.30599
▁test	-9.30639
▁although	-9.30929
▁cat	-9.31061
▁hu	-9.31108
▁gemacht	-9.31231
ang	-9.31396
▁north	-9.31456
▁dr	-9.31544
4	-9.3168
▁dar	-9.31699
▁control	-9.31772
▁continued	-9.31908
1	-9.31927
ak	-9.31928
qui	-9.31929
sp	-9.31961
▁carried	-9.32008
▁sub	-9.32106
▁language	-9.32155
▁denen	-9.32222
▁tra	-9.32225
▁begin	-9.32294
ß	-9.32391
▁color	-9.32455
ör	-9.32475
▁ihren	-9.32506
▁force	-9.32509
▁born	-9.32589
▁jeder	-9.32599
▁walked	-9.32605
▁stuff	-9.32607
▁please	-9.32613
hen	-9.32725
▁würden	-9.32819
▁pe	-9.32847
bel	-9.32863
▁ri	-9.32928
▁wonder	-9.32956
▁Zu	-9.33
▁toward	-9.33136
5	-9.3317
▁quickly	-9.33195
▁action	-9.33255
▁kommt	-9.33378
▁glaube	-9.33492
▁ought	-9.33497
▁knowledge	-9.33546
▁spirit	-9.3363
▁save	-9.33861
ise	-9.33964
▁zeigen	-9.34
▁uncle	-9.3404
ally	-9.34113
sa	-9.34172
ging	-9.34281
▁gra	-9.34393
▁sa	-9.34404
los	-9.34426
ron	-9.34532
ile	-9.3455
▁Daten	-9.34675
ship	-9.34698
▁pan	-9.34724
▁warm	-9.34769
▁ersten	-9.34828
▁position	-9.34844
▁dafür	-9.34867
▁besser	-9.35027
▁kleine	-9.35158
▁daran	-9.35315
tion	-9.35363
▁couldn	-9.35517
mi	-9.35553
▁trees	-9.3565
▁heaven	-9.35776
zeit	-9.35797
▁boat	-9.35814
▁verstehen	-9.35823
ably	-9.3592
▁star	-9.35942
▁passiert	-9.36043
▁breath	-9.36045
▁Grund	-9.36059
▁dress	-9.36113
E	-9.36145
▁everybody	-9.36337
lichen	-9.36389
▁rec	-9.3652
▁pleasure	-9.36543
▁meisten	-9.3656
▁hall	-9.3658
▁smile	-9.36616
▁forest	-9.36627
av	-9.36631
▁exactly	-9.3683
ble	-9.36869
▁wonderful	-9.36911
▁using	-9.36983
ür	-9.37106
▁beginning	-9.37119
▁sit	-9.37127
▁energy	-9.37164
▁neither	-9.37216
mer	-9.3722
▁chair	-9.37244
rie	-9.37274
eln	-9.37298
ps	-9.37302
▁cross	-9.37549
gel	-9.3756
▁exist	-9.37617
▁etwa	-9.37666
▁al	-9.37725
▁sister	-9.37733
▁mouth	-9.37753
com	-9.37784
lang	-9.3782
tu	-9.37879
▁bri	-9.37903
3	-9.37922
▁party	-9.3794
?"	-9.37994
▁sieht	-9.38012
rr	-9.3821
▁fe	-9.38227
▁fi	-9.38306
chte	-9.38382
▁während	-9.38469
▁wenig	-9.38474
▁ko	-9.38484
W	-9.38681
▁rock	-9.38765
▁job	-9.3879
▁desire	-9.38819
▁write	-9.38844
▁nearly	-9.38912
lei	-9.38917
9	-9.38972
bu	-9.38979
▁value	-9.39002
▁Ha	-9.39012
▁grew	-9.39097
▁standing	-9.3928
▁ga	-9.39329
▁spring	-9.39398
▁chief	-9.3942
▁queen	-9.39424
K	-9.39555
▁ganze	-9.396
▁respect	-9.39639
▁added	-9.39762
▁girls	-9.39799
fen	-9.39823
ities	-9.39851
▁ging	-9.39918
▁Bild	-9.39923
▁Geld	-9.40075
▁afraid	-9.40165
halten	-9.40276
▁game	-9.40389
▁received	-9.40441
▁personal	-9.40455
if	-9.40464
▁build	-9.40625
▁Un	-9.40628
▁cost	-9.40786
ction	-9.40796
▁finally	-9.40858
▁sollte	-9.40897
▁joy	-9.41147
▁Millionen	-9.41172
bb	-9.41184
6	-9.41322
▁entered	-9.41324
cken	-9.41327
▁island	-9.41449
▁ste	-9.4168
▁grow	-9.41746
N	-9.41765
▁ni	-9.4178
▁ideas	-9.41873
▁places	-9.41885
▁Lebens	-9.41928
▁shape	-9.41938
▁built	-9.41946
▁path	-9.42106
▁princess	-9.42139
▁meinem	-9.42146
▁sollten	-9.42164
▁leg	-9.42266
▁sicher	-9.4229
▁15	-9.42306
ide	-9.42349
nder	-9.42619
▁changed	-9.42656
▁warum	-9.42752
▁dog	-9.42908
C	-9.42984
▁ourselves	-9.42985
▁conversation	-9.43205
▁cool	-9.43288
▁office	-9.43333
bra	-9.43376
7	-9.43407
▁wollte	-9.43469
▁Prozent	-9.43705
▁meinen	-9.43864
▁difference	-9.43927
▁Idee	-9.44025
▁ve	-9.44164
▁loved	-9.44197
▁direction	-9.44312
▁lassen	-9.44435
▁measure	-9.44481
▁united	-9.44575
ors	-9.44586
▁Ro	-9.44588
▁bell	-9.44722
▁hi	-9.44807
▁corner	-9.4481
▁planet	-9.44878
▁könnten	-9.45059
ey	-9.45067
▁simply	-9.45097
▁silence	-9.45153
▁trust	-9.45232
▁pen	-9.45261
▁level	-9.45266
▁kids	-9.45269
▁field	-9.45296
▁consider	-9.45329
▁stopped	-9.45339
▁jo	-9.45612
▁beauty	-9.45716
cu	-9.45924
▁pain	-9.45997
▁fa	-9.46041
ium	-9.46101
ize	-9.4619
ping	-9.46208
▁floor	-9.46362
▁giving	-9.46454
▁study	-9.46916
▁england	-9.46974
▁letzten	-9.47001
▁running	-9.4704
▁support	-9.47082
▁forth	-9.47137
▁ihrer	-9.47207
ld	-9.47289
▁Mit	-9.47313
▁Ja	-9.47322
▁fight	-9.47384
▁La	-9.47521
▁necessary	-9.47599
▁visit	-9.47768
▁couple	-9.47772
▁Raum	-9.47791
▁strength	-9.47887
▁eighteen	-9.47892
▁kam	-9.47906
▁möglich	-9.47969
▁animals	-9.48145
▁el	-9.48148
art	-9.48325
▁group	-9.48359
▁laid	-9.48471
za	-9.48585
▁occasion	-9.48632
▁travel	-9.48715
ek	-9.48733
▁nice	-9.48736
▁lead	-9.48779
▁fit	-9.48877
▁mor	-9.4888
fall	-9.48914
▁caught	-9.48932
▁ways	-9.48973
ible	-9.48974
▁j	-9.49046
▁nine	-9.49092
H	-9.49108
▁result	-9.49133
▁worth	-9.49145
▁computer	-9.49166
▁gentleman	-9.4924
▁gre	-9.49287
▁Co	-9.49371
▁straight	-9.49402
▁distance	-9.49518
ition	-9.49537
▁immediately	-9.4965
▁spot	-9.49686
du	-9.49746
▁expect	-9.49855
▁opinion	-9.49988
rü	-9.50032
▁su	-9.5021
▁sprechen	-9.50258
▁heavy	-9.50285
▁Ko	-9.50305
▁Ende	-9.50341
▁mary	-9.50408
▁machine	-9.50434
▁box	-9.50469
▁normal	-9.505
▁habit	-9.50579
▁touch	-9.5064
▁bound	-9.50676
ord	-9.50757
▁hot	-9.50758
▁arbeiten	-9.5077
▁dabei	-9.50778
▁length	-9.50936
▁vier	-9.50944
▁ah	-9.51038
▁countries	-9.51126
▁add	-9.5114
od	-9.51204
kommen	-9.51224
▁perfect	-9.51262
▁Spiel	-9.51307
▁showed	-9.51345
oc	-9.5156
▁dinner	-9.51661
▁forget	-9.51679
bau	-9.51679
▁soft	-9.51698
▁He	-9.51819
gehen	-9.51844
▁american	-9.51859
▁lang	-9.51864
▁bedeutet	-9.51954
cher	-9.51974
fl	-9.52103
ified	-9.52108
▁ill	-9.52208
▁books	-9.52301
▁service	-9.52376
ite	-9.52436
▁camp	-9.52497
▁inter	-9.52528
▁wide	-9.52535
▁grave	-9.5261
▁guess	-9.52622
aus	-9.52728
▁ziemlich	-9.52739
▁search	-9.528
F	-9.52875
▁sky	-9.53006
▁difficult	-9.53009
▁bl	-9.53058
one	-9.53081
▁break	-9.53084
▁share	-9.53293
▁french	-9.53347
▁york	-9.53353
▁Körper	-9.5353
fr	-9.5359
▁looks	-9.53601
▁peace	-9.53613
▁especially	-9.53652
sche	-9.53702
▁regard	-9.5371
▁sagt	-9.53798
▁blow	-9.53857
▁lie	-9.54006
G	-9.5406
▁london	-9.54082
▁snow	-9.54082
▁l	-9.54255
▁Di	-9.54296
▁spend	-9.54499
lf	-9.54511
war	-9.54601
▁news	-9.54609
▁attempt	-9.5476
val	-9.54835
ende	-9.54861
▁Ort	-9.54929
▁cra	-9.5496
▁drew	-9.55008
▁mag	-9.55035
line	-9.55055
▁impossible	-9.55069
▁education	-9.55206
lic	-9.5536
ki	-9.55437
▁special	-9.55443
▁reach	-9.55469
▁waiting	-9.5561
▁wa	-9.55635
▁market	-9.55697
▁weniger	-9.5574
▁darauf	-9.55762
▁glass	-9.55773
▁disease	-9.55817
▁hardly	-9.55849
▁aunt	-9.55854
▁attack	-9.55882
▁bekommen	-9.55895
ration	-9.55909
▁model	-9.55926
▁america	-9.55963
▁broken	-9.5599
▁village	-9.56005
▁stone	-9.56021
▁unseren	-9.56037
tel	-9.56039
▁success	-9.5609
▁safe	-9.56212
si	-9.56329
ments	-9.56382
ris	-9.56391
▁type	-9.56399
ned	-9.56401
▁species	-9.56444
gu	-9.56541
▁ocean	-9.5657
▁moved	-9.56621
▁zeigt	-9.56633
▁2	-9.56643
ric	-9.56647
▁har	-9.56705
▁journey	-9.56885
ick	-9.56915
▁following	-9.56942
▁stick	-9.57035
▁200	-9.57044
▁th	-9.57078
▁train	-9.5709
▁ange	-9.57207
▁System	-9.57214
▁buy	-9.57365
▁pick	-9.57416
▁ti	-9.57429
".	-9.57471
▁grand	-9.5764
▁slowly	-9.57775
▁huge	-9.57984
▁tro	-9.58208
dle	-9.58208
▁stories	-9.5829
form	-9.58373
▁organ	-9.58454
▁dachte	-9.58458
▁questions	-9.58575
rus	-9.58642
▁quick	-9.58679
▁Pro	-9.5872
▁Nach	-9.588
▁shot	-9.58811
▁content	-9.58869
▁battle	-9.59061
▁someone	-9.59115
▁Computer	-9.59122
▁isn	-9.59143
▁Mo	-9.59242
▁west	-9.59305
▁struck	-9.59381
▁listen	-9.59385
▁eigentlich	-9.5951
▁exclaimed	-9.5955
▁gate	-9.59572
▁key	-9.59629
▁bi	-9.59657
▁mark	-9.59692
▁boys	-9.59754
▁doch	-9.59768
▁class	-9.59833
▁Dann	-9.59917
▁danger	-9.60081
▁Dank	-9.60149
▁minute	-9.60175
▁modern	-9.60229
▁pa	-9.60238
▁Li	-9.60348
▁shadow	-9.60357
▁expression	-9.60423
▁board	-9.60439
▁report	-9.60536
▁main	-9.60541
▁bottom	-9.60554
▁animal	-9.60657
▁brown	-9.60748
▁experiment	-9.60751
▁spread	-9.60751
.000	-9.60752
▁wouldn	-9.6076
▁win	-9.6079
▁completely	-9.60843
▁Mann	-9.60865
▁happens	-9.60884
nie	-9.60918
00	-9.61026
schaft	-9.61028
▁thick	-9.61087
▁tone	-9.61125
▁Schw	-9.61174
▁discovered	-9.61321
▁com	-9.61322
▁quiet	-9.61367
▁knight	-9.61542
▁nehmen	-9.61565
wer	-9.61687
▁che	-9.61711
▁Sa	-9.6173
▁filled	-9.61749
▁rep	-9.61785
▁brauchen	-9.61795
▁sei	-9.61807
▁ka	-9.62036
tte	-9.62069
▁blind	-9.62145
▁iron	-9.62175
▁wrote	-9.6234
▁fresh	-9.6234
▁fest	-9.62424
ries	-9.62466
trag	-9.62504
▁min	-9.6256
▁mountain	-9.62603
lä	-9.62741
▁ball	-9.62811
▁research	-9.62875
▁guard	-9.62906
▁seat	-9.62923
▁scene	-9.62959
▁situation	-9.63009
▁va	-9.63091
ock	-9.63103
▁thirty	-9.63278
anz	-9.63419
▁below	-9.63466
▁somebody	-9.6348
▁tea	-9.6353
▁worked	-9.63542
▁surface	-9.63549
oo	-9.63637
▁pocket	-9.63683
▁besides	-9.63722
▁kleinen	-9.63741
▁qu	-9.63775
ität	-9.63999
▁amount	-9.64034
▁Denn	-9.64099
gi	-9.64145
stellen	-9.64166
▁ausge	-9.6424
igkeit	-9.64243
Ich	-9.64244
let	-9.64249
▁killed	-9.64251
▁Fall	-9.6427
▁plain	-9.64312
wi	-9.64329
▁rise	-9.64369
▁gute	-9.64396
▁port	-9.6441
▁Ihr	-9.64439
side	-9.64459
▁Energie	-9.64471
%	-9.64498
▁spent	-9.64508
▁africa	-9.64521
▁Ka	-9.64543
ja	-9.64568
▁happiness	-9.64635
▁clean	-9.64704
ellen	-9.64786
teil	-9.64846
▁kill	-9.6488
▁fifty	-9.64977
▁private	-9.64977
▁super	-9.64991
▁pack	-9.64991
▁glance	-9.65052
▁video	-9.65068
▁community	-9.65114
ture	-9.65166
ute	-9.65242
▁moral	-9.65304
▁Technologie	-9.65347
▁sand	-9.65355
▁cor	-9.65358
▁nobody	-9.65458
ress	-9.65584
▁greater	-9.65671
▁Dollar	-9.65679
R	-9.6583
▁hole	-9.65845
▁tears	-9.65877
▁dance	-9.65979
▁moon	-9.65997
▁judge	-9.6601
▁moving	-9.66079
▁Über	-9.66215
▁risk	-9.66231
▁Kon	-9.66232
uer	-9.66294
▁seit	-9.66339
▁ice	-9.66354
ett	-9.66434
▁ring	-9.66552
▁jeden	-9.66575
▁turning	-9.66576
▁Na	-9.66668
ever	-9.66791
▁sad	-9.6686
▁speaking	-9.66908
▁opportunity	-9.66914
▁Am	-9.66946
▁Sache	-9.67172
▁charge	-9.67178
▁offer	-9.67215
▁jemand	-9.67242
▁written	-9.67264
▁Form	-9.67359
▁5	-9.67437
▁12	-9.67467
spe	-9.67505
all	-9.67534
▁appearance	-9.67562
▁meaning	-9.6768
▁wi	-9.67728
▁san	-9.67784
▁terrible	-9.67826
▁rate	-9.67896
▁sick	-9.67925
▁lower	-9.68008
▁gegen	-9.68043
▁Ho	-9.6805
▁sudden	-9.68066
▁Moment	-9.68077
▁richtig	-9.68131
▁beside	-9.68184
▁schnell	-9.68209
▁notice	-9.68334
▁sal	-9.68346
▁draw	-9.68381
▁Projekt	-9.68476
▁pale	-9.68504
▁everyone	-9.68528
ham	-9.68529
▁Zukunft	-9.68535
▁tu	-9.68556
ierte	-9.68556
▁hätte	-9.68576
▁bringen	-9.686
▁fashion	-9.68604
▁ihm	-9.68638
L	-9.68669
▁Person	-9.68684
▁comfort	-9.68706
auf	-9.6876
▁40	-9.68816
▁shut	-9.6884
▁mad	-9.68842
▁east	-9.68864
▁died	-9.68869
▁Stadt	-9.689
I	-9.68909
▁saint	-9.69033
▁placed	-9.69043
▁te	-9.69083
▁meant	-9.69108
▁record	-9.69114
▁baby	-9.69201
▁entire	-9.69278
ther	-9.69292
ign	-9.69309
▁product	-9.69384
▁powerful	-9.6948
▁carry	-9.69486
▁fo	-9.69522
▁period	-9.69532
▁condition	-9.6962
▁4	-9.69636
▁18	-9.69685
rg	-9.69787
▁size	-9.69822
▁bird	-9.69888
▁choice	-9.69895
▁Gr	-9.69993
▁erst	-9.7002
▁youth	-9.7002
▁fra	-9.70037
▁easily	-9.70108
▁funktioniert	-9.7018
▁palace	-9.70182
▁Kind	-9.70275
▁Frau	-9.70285
▁army	-9.70367
▁gesehen	-9.7039
▁broad	-9.70406
▁summer	-9.70409
▁bill	-9.7041
▁individual	-9.70437
ford	-9.70478
▁race	-9.70544
▁großen	-9.70711
ucht	-9.70746
▁explain	-9.70912
fan	-9.70946
▁recht	-9.70974
▁worse	-9.71051
▁cover	-9.71078
par	-9.7111
▁Ra	-9.71113
▁wise	-9.71141
port	-9.7116
▁wahr	-9.7129
for	-9.71294
▁skin	-9.71298
▁national	-9.71308
king	-9.71356
▁allowed	-9.71381
▁evil	-9.71488
▁married	-9.71488
gra	-9.71601
rück	-9.71611
▁Menge	-9.71723
▁remained	-9.71904
▁pleasant	-9.71928
▁parts	-9.72021
▁laughed	-9.72076
▁billion	-9.72179
▁kurz	-9.72296
▁Du	-9.72308
and	-9.72335
▁Mi	-9.72364
▁command	-9.72394
▁Weise	-9.72408
▁surprise	-9.7242
▁influence	-9.72443
",	-9.7253
▁lose	-9.72566
▁lips	-9.72644
▁stranger	-9.72856
▁raised	-9.729
isten	-9.72909
▁stream	-9.72917
unt	-9.72931
▁Al	-9.72961
▁noise	-9.72984
▁rain	-9.73001
▁physical	-9.73109
▁writing	-9.73109
▁image	-9.73121
ay	-9.7315
▁arrived	-9.73232
▁später	-9.73323
▁margaret	-9.73333
spiel	-9.73384
geben	-9.73483
nehmen	-9.73491
▁speech	-9.73556
▁fortune	-9.73557
▁chapter	-9.73577
▁afternoon	-9.73631
▁cast	-9.73675
▁complete	-9.73681
▁app	-9.7371
▁understood	-9.73781
▁Fa	-9.7385
▁remain	-9.73869
▁entirely	-9.73898
▁loud	-9.74044
▁program	-9.74054
▁mass	-9.74055
...	-9.7414
▁anne	-9.74147
▁leaving	-9.74231
▁Punkt	-9.74231
▁growing	-9.74255
▁quarter	-9.74306
bl	-9.74419
▁drive	-9.74497
▁harm	-9.74499
▁ce	-9.74507
▁tri	-9.74587
bt	-9.74679
▁political	-9.74683
▁Licht	-9.74716
af	-9.74751
▁cry	-9.74772
▁promise	-9.74896
▁store	-9.749
▁Erde	-9.75
▁likely	-9.75012
▁lad	-9.7506
uf	-9.75073
▁par	-9.75073
▁sah	-9.7514
▁gi	-9.75224
▁clothes	-9.75255
▁Seite	-9.75264
▁lange	-9.7534
▁Auto	-9.75345
▁covered	-9.75356
▁honor	-9.7538
cent	-9.75397
▁prevent	-9.7544
iz	-9.75444
sicht	-9.75527
▁according	-9.75533
▁entwickelt	-9.75669
▁march	-9.75675
▁winter	-9.75732
▁weeks	-9.75764
wo	-9.75862
▁amazing	-9.75898
wand	-9.7593
des	-9.7594
▁okay	-9.7598
▁works	-9.75992
▁song	-9.76043
ied	-9.76052
▁peter	-9.76062
▁ganzen	-9.76085
▁sail	-9.76118
▁terms	-9.76141
▁rule	-9.76285
system	-9.76313
▁cook	-9.76381
▁mis	-9.76418
▁h	-9.76469
▁guy	-9.76503
▁speed	-9.76597
sta	-9.76602
▁presence	-9.76666
▁keinen	-9.76694
▁bre	-9.7672
tung	-9.76876
▁meeting	-9.76922
▁braucht	-9.76985
▁gas	-9.77128
▁Sta	-9.77144
▁tall	-9.77153
▁gesagt	-9.77283
▁edge	-9.77295
▁bread	-9.77301
▁pi	-9.77339
ismus	-9.7738
▁Männer	-9.77438
▁glauben	-9.77522
vers	-9.77527
▁Bei	-9.7755
▁needed	-9.77551
▁sorry	-9.77599
▁expected	-9.77631
▁hill	-9.77674
▁message	-9.77683
▁r	-9.77698
▁ok	-9.77724
▁walking	-9.77739
▁Danke	-9.7774
▁catch	-9.77857
ade	-9.77912
▁1	-9.77921
▁marriage	-9.77983
▁thin	-9.78011
▁Hand	-9.78038
▁beim	-9.78103
▁crowd	-9.78159
▁stage	-9.7816
▁Antwort	-9.78217
▁problems	-9.78294
▁drink	-9.78392
▁bow	-9.78477
▁hoch	-9.78492
▁unless	-9.78511
▁grace	-9.78576
▁schön	-9.78611
▁Ba	-9.78614
pass	-9.78618
▁cancer	-9.78621
▁fünf	-9.78688
▁telling	-9.78721
▁konnten	-9.78885
▁movement	-9.78965
▁eigenen	-9.78969
▁local	-9.79015
▁universe	-9.7916
▁century	-9.79239
▁Warum	-9.79286
000	-9.79373
▁neck	-9.79382
▁noble	-9.79467
▁Vi	-9.79507
els	-9.79582
▁Ta	-9.79679
▁passion	-9.79725
ists	-9.7975
▁interested	-9.79771
▁usual	-9.79785
▁month	-9.79828
▁shore	-9.7988
▁silent	-9.79937
▁Mutter	-9.79953
▁plant	-9.79956
tur	-9.80008
▁silver	-9.80033
▁horses	-9.80044
▁Probleme	-9.8006
▁similar	-9.80192
▁broke	-9.80202
ale	-9.80294
▁conduct	-9.80353
▁perfectly	-9.80373
▁einzige	-9.80378
▁lernen	-9.80432
▁suit	-9.80505
▁van	-9.80532
▁mill	-9.80675
▁beat	-9.80733
▁appear	-9.80741
▁qua	-9.8082
▁Regierung	-9.80832
▁parents	-9.80897
ny	-9.80955
ack	-9.81013
▁challenge	-9.81073
▁disc	-9.81082
▁drop	-9.811
▁protect	-9.811
▁square	-9.81236
app	-9.81251
▁learning	-9.81404
▁schwer	-9.81493
ill	-9.81511
nom	-9.81547
▁versuchen	-9.81601
▁closed	-9.81613
ku	-9.81619
▁nutzen	-9.81726
▁higher	-9.81735
pen	-9.81873
▁Bi	-9.81967
ob	-9.82039
▁helfen	-9.82049
▁indem	-9.82053
▁fly	-9.82126
▁Vielen	-9.82133
▁ted	-9.82135
▁neu	-9.82138
▁stellen	-9.82187
▁v	-9.82224
▁grass	-9.82263
▁ancient	-9.8237
▁thoughts	-9.82547
▁yellow	-9.82618
elt	-9.82637
ank	-9.82643
▁cur	-9.82772
▁unglaublich	-9.82778
▁golden	-9.828
arbeit	-9.82855
▁fer	-9.82893
▁hit	-9.82946
▁various	-9.82957
▁offen	-9.82963
▁ladies	-9.82969
▁sex	-9.83033
▁Natur	-9.83048
dem	-9.83116
▁„	-9.83123
▁n	-9.83198
log	-9.83262
▁Gefühl	-9.8327
▁legs	-9.83287
▁park	-9.83321
▁evidence	-9.83353
▁25	-9.83492
▁cell	-9.83572
▁greatest	-9.83607
▁police	-9.83683
▁thousands	-9.83778
▁cells	-9.83832
▁instance	-9.83853
fully	-9.83995
▁vielen	-9.84054
▁created	-9.8406
▁taste	-9.84072
▁material	-9.84095
ook	-9.84135
iger	-9.84186
▁flow	-9.84212
▁char	-9.84262
▁schaffen	-9.84271
▁Wo	-9.84286
schen	-9.84331
▁laugh	-9.84455
O	-9.84506
▁finding	-9.84549
▁marry	-9.84742
▁heat	-9.8497
▁tail	-9.85048
▁Gesellschaft	-9.85097
▁shop	-9.85123
tle	-9.85155
▁threw	-9.85181
▁steps	-9.85232
▁memory	-9.85265
▁flowers	-9.85344
▁serious	-9.85599
▁ph	-9.8561
▁talked	-9.85624
▁weit	-9.85647
▁bag	-9.85649
▁sing	-9.85653
▁pray	-9.85657
▁basically	-9.8569
tan	-9.85809
▁wear	-9.85823
▁pu	-9.85887
▁major	-9.85894
▁dick	-9.8599
▁sharp	-9.86023
▁patient	-9.86033
▁slow	-9.86069
▁sh	-9.86173
▁drawing	-9.86227
▁join	-9.86248
▁economic	-9.86277
▁pet	-9.86392
▁wished	-9.86395
▁calm	-9.86479
▁putting	-9.86562
▁morrow	-9.86624
▁Entwicklung	-9.86702
▁faint	-9.8679
▁duty	-9.86974
▁escape	-9.86993
▁paid	-9.87164
▁heißt	-9.87218
wood	-9.87227
▁gal	-9.87283
▁custom	-9.873
▁birds	-9.87331
▁produce	-9.87336
use	-9.87449
▁trade	-9.87453
▁jedes	-9.87506
▁Ga	-9.87524
▁depend	-9.87554
▁treat	-9.87571
chten	-9.87599
ins	-9.87641
▁wahrscheinlich	-9.87643
▁accept	-9.87658
▁cu	-9.87698
▁anders	-9.87707
▁Herz	-9.87772
▁cre	-9.87849
▁china	-9.87869
▁supposed	-9.87883
▁instant	-9.87912
▁progress	-9.87997
▁faith	-9.88053
▁curious	-9.88087
▁india	-9.88131
▁wasn	-9.88216
kl	-9.88254
▁reading	-9.8827
▁log	-9.88314
▁turns	-9.88375
▁fun	-9.88397
og	-9.88455
▁lying	-9.88458
▁terror	-9.88506
▁twelve	-9.88593
▁enemy	-9.88593
▁klar	-9.88914
iti	-9.88937
ai	-9.88938
▁fallen	-9.88993
▁absolutely	-9.88996
▁cru	-9.89096
▁reality	-9.89136
tag	-9.89156
▁revolution	-9.89202
rin	-9.89257
▁audience	-9.89289
▁positive	-9.89293
▁sto	-9.89294
▁pat	-9.89342
▁anxious	-9.89377
tar	-9.89377
▁USA	-9.89471
▁cities	-9.89487
▁honest	-9.89553
▁page	-9.89587
▁hero	-9.89592
▁unserem	-9.89607
▁knowing	-9.89631
uc	-9.89709
▁Jetzt	-9.89729
▁dry	-9.89735
▁Afrika	-9.89815
hl	-9.89895
▁advantage	-9.89903
▁brave	-9.89949
ual	-9.8997
▁existence	-9.90192
▁genug	-9.90265
▁sword	-9.90372
▁sur	-9.9042
▁culture	-9.90522
▁Wissen	-9.90523
▁discover	-9.90538
▁oil	-9.90583
▁Buch	-9.90591
▁alive	-9.90594
nc	-9.90613
▁station	-9.90657
▁merely	-9.90763
▁scarcely	-9.90772
▁sell	-9.90792
len	-9.90882
▁region	-9.90899
reich	-9.90942
▁realized	-9.90961
▁seiner	-9.90998
haft	-9.91003
▁watching	-9.91044
▁Internet	-9.91054
▁anyone	-9.91078
▁express	-9.91279
eg	-9.91288
▁center	-9.91309
gt	-9.91383
▁nächsten	-9.91407
▁kennen	-9.91408
▁hurt	-9.91433
▁jede	-9.91514
tik	-9.91596
▁cup	-9.9165
▁usually	-9.91695
hin	-9.91754
▁labor	-9.91781
▁begann	-9.91819
▁forty	-9.91822
▁U	-9.91823
ker	-9.91829
▁Film	-9.91858
▁pieces	-9.91914
rate	-9.9197
▁walls	-9.92085
▁Fr	-9.92089
ath	-9.92143
▁neuen	-9.92179
▁Selbst	-9.92222
ability	-9.92309
ili	-9.92382
ina	-9.92489
▁afterwards	-9.92633
▁nichts	-9.92654
▁proud	-9.92731
hood	-9.92734
▁erzählen	-9.92775
eth	-9.92786
▁scale	-9.9279
nde	-9.92941
wei	-9.93013
▁team	-9.93016
▁kinds	-9.93036
sam	-9.93098
▁prove	-9.93099
lum	-9.93183
▁equal	-9.93194
▁map	-9.93423
▁laws	-9.93423
ich	-9.93425
▁population	-9.93487
▁noticed	-9.93645
▁gu	-9.93664
▁creature	-9.93712
▁believed	-9.93731
ep	-9.93736
▁enter	-9.93752
▁knows	-9.93758
▁hung	-9.93793
ning	-9.93797
lk	-9.9388
▁considered	-9.93928
keit	-9.93944
▁weak	-9.93946
iß	-9.94046
recht	-9.94051
▁environment	-9.94088
▁repeated	-9.94129
nden	-9.94146
unter	-9.94164
ons	-9.94206
▁circumstances	-9.94216
▁wealth	-9.9431
ju	-9.94579
▁president	-9.94582
▁gene	-9.94584
▁dich	-9.94612
▁prisoner	-9.94645
▁takes	-9.94713
gang	-9.94777
▁stra	-9.94832
▁honour	-9.94859
▁beneath	-9.94859
▁dropped	-9.94872
▁holding	-9.94942
▁storm	-9.94954
▁shook	-9.94957
▁frank	-9.95063
▁particularly	-9.95067
▁arch	-9.95099
▁Ziel	-9.95138
▁gleich	-9.95196
leg	-9.95234
▁aware	-9.95251
▁bevor	-9.95258
ou	-9.95265
▁kl	-9.95312
▁Mädchen	-9.95322
▁observed	-9.95395
▁letters	-9.95468
clock	-9.95493
▁V	-9.95615
▁passing	-9.95682
ians	-9.95784
▁hospital	-9.95787
▁religion	-9.95787
▁coat	-9.95924
▁mental	-9.95933
▁Nicht	-9.96008
▁latter	-9.96068
▁pop	-9.96114
▁Musik	-9.96129
ierung	-9.96149
▁alt	-9.96188
ssen	-9.96207
▁happening	-9.96212
enden	-9.96235
▁pure	-9.96258
▁farm	-9.96262
nis	-9.96266
▁trans	-9.96321
▁darkness	-9.96596
▁Für	-9.96657
rop	-9.96663
▁serve	-9.96669
▁Video	-9.96677
▁named	-9.96719
▁narrow	-9.96724
▁reply	-9.96794
▁New	-9.96848
▁understanding	-9.96857
▁receive	-9.96898
▁anybody	-9.96912
ana	-9.96958
gest	-9.96987
▁generation	-9.97015
▁finished	-9.97084
▁lake	-9.97098
▁pri	-9.9715
▁practice	-9.97195
▁Meine	-9.97204
▁issue	-9.97269
pla	-9.97271
▁80	-9.97278
▁Erfahrung	-9.9729
▁george	-9.97291
▁liegt	-9.97299
ica	-9.97353
out	-9.9737
▁teach	-9.97389
zer	-9.97432
stoff	-9.97476
▁valley	-9.97584
ktion	-9.97683
▁price	-9.97696
▁asking	-9.97744
izing	-9.97755
▁decision	-9.97764
legen	-9.97807
▁Haus	-9.97817
▁sin	-9.97933
rung	-9.97978
▁effort	-9.98032
▁paris	-9.98358
▁bauen	-9.98435
▁ears	-9.98461
▁fixed	-9.98525
▁watched	-9.98525
▁courage	-9.98528
▁france	-9.98542
hand	-9.98547
▁complex	-9.98579
▁verändern	-9.98624
▁Planeten	-9.98626
▁task	-9.98631
▁herum	-9.98651
lam	-9.9869
▁wine	-9.98718
▁wheel	-9.9872
▁double	-9.98726
▁europe	-9.98742
▁Wort	-9.98783
eck	-9.9885
wert	-9.98866
▁skill	-9.98893
▁track	-9.99001
▁größer	-9.99013
▁Bilder	-9.99072
▁opposite	-9.99105
▁gen	-9.99111
▁aid	-9.99118
▁sum	-9.99126
▁J	-9.99149
▁dressed	-9.99175
row	-9.99189
▁schw	-9.99191
▁engineer	-9.99242
▁Augen	-9.99261
▁jane	-9.9933
fin	-9.99385
▁address	-9.99387
jo	-9.99404
▁check	-9.9958
▁claim	-9.99588
▁avoid	-9.99589
▁gehört	-9.99606
▁students	-9.99617
▁structure	-9.99685
▁wave	-9.99687
cke	-9.99877
▁artist	-9.99879
▁vast	-9.9996
▁loss	-10
▁musste	-10.0007
▁Geschichten	-10.0007
▁To	-10.0007
▁spite	-10.0009
weg	-10.0015
board	-10.0025
▁civil	-10.0036
▁struggle	-10.0037
▁determined	-10.004
▁8	-10.0044
▁method	-10.0046
ney	-10.005
agen	-10.0055
▁Kunst	-10.0056
▁Ne	-10.0057
▁castle	-10.0059
▁Informationen	-10.006
ete	-10.0065
▁capital	-10.0066
ea	-10.0067
▁soldiers	-10.0071
▁cal	-10.0075
▁Schule	-10.0082
▁vision	-10.0086
▁fill	-10.0088
▁original	-10.0093
▁chamber	-10.0095
▁cousin	-10.0095
▁continue	-10.0105
lon	-10.0111
▁leaves	-10.0111
▁cloud	-10.0113
▁suffering	-10.0113
▁season	-10.0113
▁Angst	-10.0115
▁fail	-10.012
put	-10.0121
▁Familie	-10.0124
▁tat	-10.0125
▁somewhat	-10.0125
▁cloth	-10.0129
▁weg	-10.0133
▁gift	-10.0137
▁pin	-10.0138
▁wer	-10.0141
▁freedom	-10.0154
mmer	-10.0155
▁christian	-10.0159
▁dir	-10.0161
▁tired	-10.0166
▁60	-10.017
▁rev	-10.0174
▁vessel	-10.0174
org	-10.0177
▁approach	-10.0178
▁grown	-10.0178
▁fat	-10.0181
▁angry	-10.0184
▁dec	-10.0191
▁pleased	-10.0193
▁col	-10.0203
▁degree	-10.0203
▁chi	-10.0204
▁letzte	-10.021
▁familiar	-10.0214
▁Ideen	-10.0216
▁ear	-10.0216
of	-10.0219
▁beg	-10.0222
kin	-10.0225
▁eigene	-10.0229
▁justice	-10.0234
icht	-10.0236
▁band	-10.024
my	-10.0241
▁behavior	-10.0244
▁solution	-10.0244
▁breast	-10.0244
▁ungefähr	-10.0244
▁robot	-10.0246
▁directly	-10.0254
▁Fragen	-10.0255
▁madame	-10.0264
▁needs	-10.0265
▁11	-10.0265
▁falsch	-10.0273
▁Kopf	-10.0276
▁choose	-10.0284
▁require	-10.0285
▁card	-10.0297
▁nu	-10.0298
▁menschliche	-10.0298
▁throw	-10.0304
▁playing	-10.0304
▁Unternehmen	-10.0304
net	-10.0304
▁Ju	-10.0305
▁stehen	-10.0305
▁gun	-10.0313
▁christ	-10.0316
▁Ent	-10.033
tes	-10.0332
▁kid	-10.0337
▁shown	-10.035
sse	-10.0354
▁property	-10.0356
▁block	-10.0356
▁pictures	-10.0361
ind	-10.0365
▁surprised	-10.0367
▁lines	-10.037
▁press	-10.0372
▁carriage	-10.0374
▁current	-10.0374
▁priest	-10.0378
▁source	-10.0379
▁weight	-10.0379
▁carefully	-10.0383
tisch	-10.0384
▁fifteen	-10.0384
▁verändert	-10.0384
ulation	-10.0384
vor	-10.0385
til	-10.04
▁♪	-10.0404
▁bat	-10.0405
▁enjoy	-10.0408
▁Leuten	-10.0418
▁Bo	-10.0431
kel	-10.0434
▁regular	-10.0435
▁roof	-10.0446
lichkeit	-10.0449
▁surely	-10.0451
weise	-10.0452
ev	-10.0453
like	-10.0453
act	-10.0458
right	-10.0461
▁hinter	-10.0462
setzen	-10.0468
mus	-10.0469
▁internet	-10.0476
▁former	-10.0482
▁si	-10.0482
▁beast	-10.0488
▁fu	-10.049
▁schwierig	-10.0496
gan	-10.0502
▁stark	-10.0504
▁weather	-10.0506
lar	-10.0514
▁shoulder	-10.0519
▁row	-10.0527
▁rid	-10.0533
▁motion	-10.0539
rum	-10.0542
▁tiny	-10.0544
▁überall	-10.0547
▁verschiedene	-10.0547
▁royal	-10.0547
▁Krieg	-10.0558
▁sorrow	-10.0558
win	-10.057
▁host	-10.0571
▁ruin	-10.0579
▁generally	-10.0581
▁versch	-10.0583
▁ci	-10.0584
▁fragen	-10.0593
▁drawn	-10.0593
han	-10.0596
▁fri	-10.0598
▁breakfast	-10.0599
▁relationship	-10.0599
▁represent	-10.0599
▁presently	-10.0609
▁circle	-10.0609
einander	-10.0611
tlich	-10.0612
▁nurse	-10.0612
gar	-10.0613
ith	-10.0616
▁due	-10.0617
▁consequence	-10.0619
▁seek	-10.0628
▁fruit	-10.063
▁Fe	-10.0646
▁excited	-10.0647
schau	-10.0652
▁spa	-10.0653
ice	-10.0673
▁jack	-10.0673
▁ihrem	-10.0675
▁seinen	-10.0677
▁mistake	-10.0678
▁mere	-10.0683
▁Design	-10.0683
▁proper	-10.0684
▁nennen	-10.0689
▁erkennen	-10.0692
▁flash	-10.0693
ya	-10.0697
j	-10.0699
▁darum	-10.0701
▁phone	-10.0701
▁sake	-10.0702
▁accident	-10.0702
▁Foto	-10.0703
▁formed	-10.0704
▁spi	-10.0711
▁Freund	-10.0712
▁bodies	-10.0713
▁sagten	-10.0714
▁opening	-10.0715
▁prison	-10.0718
tie	-10.0721
▁Te	-10.0721
vin	-10.0722
▁argument	-10.0723
▁afford	-10.0724
▁film	-10.0724
▁clearly	-10.0732
essen	-10.0733
▁twice	-10.0734
▁Lösung	-10.0734
▁gentlemen	-10.0736
▁spoken	-10.0737
ue	-10.0738
▁bare	-10.074
▁Eltern	-10.0744
▁Mein	-10.0751
▁empty	-10.0755
▁difficulty	-10.0756
eb	-10.0767
▁passage	-10.0772
▁Wa	-10.0778
car	-10.0781
▁smiled	-10.0782
▁caused	-10.0794
bed	-10.0795
▁crime	-10.0799
▁finger	-10.0808
bling	-10.0816
▁theory	-10.082
▁Weil	-10.0831
▁false	-10.0842
nal	-10.0849
▁Milliarden	-10.0849
▁colour	-10.0861
▁burst	-10.0861
▁Unter	-10.0864
▁Sprache	-10.0878
▁Wissenschaft	-10.088
▁tom	-10.0881
▁focus	-10.0881
▁remembered	-10.0892
ets	-10.0905
▁7	-10.0909
▁frei	-10.0911
▁dare	-10.0913
▁photograph	-10.0913
▁bisschen	-10.0916
▁cruel	-10.0919
▁growth	-10.0923
▁taught	-10.0924
mar	-10.0924
har	-10.093
▁anti	-10.0934
ace	-10.0935
▁abge	-10.0936
▁everywhere	-10.0945
▁access	-10.0945
▁rein	-10.0947
▁willing	-10.0948
▁development	-10.0949
▁truly	-10.0951
ans	-10.0955
▁offered	-10.096
▁flu	-10.0964
oon	-10.0965
▁farmer	-10.0969
▁conditions	-10.0975
uous	-10.0986
▁smoke	-10.0988
▁contain	-10.0992
cal	-10.0996
▁burn	-10.0998
shed	-10.0998
▁besonders	-10.0999
ake	-10.1003
▁Vielleicht	-10.101
▁prepared	-10.1013
▁william	-10.1021
▁lin	-10.1021
▁murder	-10.1024
▁possibly	-10.1031
▁match	-10.1032
▁dangerous	-10.1035
▁declared	-10.1035
▁bereits	-10.1036
▁Sonne	-10.1037
gram	-10.1037
▁Doch	-10.1058
time	-10.106
▁persons	-10.1066
gestellt	-10.1067
▁companion	-10.1067
▁forgotten	-10.1067
▁demand	-10.1079
▁tend	-10.1081
▁heads	-10.1083
▁fool	-10.1088
▁u	-10.1089
▁increase	-10.1089
▁connection	-10.1096
▁college	-10.1096
▁coast	-10.1096
▁nose	-10.1097
▁print	-10.1098
▁sounds	-10.1105
▁weitere	-10.1109
▁provide	-10.1112
▁gentle	-10.1114
▁stars	-10.1126
▁bridge	-10.113
▁professor	-10.113
▁yeah	-10.1131
▁remark	-10.1134
▁val	-10.1135
lung	-10.114
▁pattern	-10.114
▁halten	-10.1144
▁stock	-10.1146
▁height	-10.115
▁digital	-10.1151
▁allen	-10.1162
▁henry	-10.1164
ically	-10.117
▁played	-10.1172
▁forced	-10.1177
▁mil	-10.118
hu	-10.1182
▁anzu	-10.1184
▁dust	-10.1186
voll	-10.1194
▁international	-10.1194
▁ordinary	-10.1194
ei	-10.1203
▁Jahrhundert	-10.1205
▁fancy	-10.1218
ify	-10.1229
▁indian	-10.1235
van	-10.1239
▁machte	-10.1244
▁matters	-10.1244
▁handsome	-10.1245
▁successful	-10.1247
cha	-10.1248
▁mountains	-10.125
▁cow	-10.1252
▁Unterschied	-10.1271
xi	-10.1276
mittel	-10.1277
▁angel	-10.1283
ched	-10.1286
▁para	-10.1294
▁erreichen	-10.1297
▁rot	-10.1302
▁windows	-10.1302
▁hol	-10.131
▁gray	-10.1313
iness	-10.1317
gab	-10.1319
▁laughing	-10.132
▁list	-10.1322
▁hast	-10.1326
▁shock	-10.1327
▁Wert	-10.1333
▁awful	-10.1333
▁Schul	-10.1336
▁Minuten	-10.1336
▁kon	-10.1337
▁gives	-10.1338
▁dish	-10.1338
▁wohl	-10.1342
▁pair	-10.1342
▁produced	-10.1344
▁Lo	-10.1351
▁Arten	-10.1352
▁flat	-10.1354
▁wh	-10.1355
▁sage	-10.1358
▁streets	-10.1368
▁corn	-10.1378
▁base	-10.1381
▁ability	-10.1381
▁Krebs	-10.1382
▁famous	-10.1382
▁extraordinary	-10.1385
▁hearing	-10.1386
▁Fl	-10.1387
▁reden	-10.139
▁ride	-10.1393
▁colonel	-10.1394
▁organization	-10.1394
▁fingers	-10.1401
▁exercise	-10.1416
▁area	-10.1422
▁touched	-10.1423
▁hätten	-10.1432
▁Gebäude	-10.1438
▁kitchen	-10.144
▁einge	-10.144
▁frame	-10.1442
▁6	-10.1445
rous	-10.1448
▁haven	-10.1455
▁namens	-10.1457
▁poet	-10.146
▁somewhere	-10.1461
ization	-10.1462
▁fate	-10.1471
▁peculiar	-10.1472
▁Gruppe	-10.1483
chi	-10.1484
mark	-10.1498
▁trial	-10.1508
hm	-10.1511
▁device	-10.1517
▁feed	-10.1526
▁tief	-10.1527
▁realize	-10.1528
▁servant	-10.1535
▁waited	-10.1548
▁rat	-10.1549
▁imagination	-10.1551
ology	-10.1555
▁darin	-10.1557
▁leap	-10.1557
press	-10.1564
▁euch	-10.1565
▁feelings	-10.1571
▁’	-10.1574
▁hören	-10.1576
▁promised	-10.1587
▁tur	-10.1592
▁Wirtschaft	-10.1596
▁nächste	-10.1597
▁steht	-10.1598
▁distinct	-10.1599
▁flower	-10.1611
▁shame	-10.1618
nte	-10.1621
▁function	-10.1621
och	-10.1622
▁evidently	-10.1624
▁aufge	-10.1628
▁trip	-10.163
ore	-10.1631
▁smart	-10.1631
▁shows	-10.1632
▁becomes	-10.1632
ius	-10.1634
ppe	-10.1634
▁delight	-10.1635
▁dan	-10.1636
nor	-10.1639
qua	-10.1639
▁signal	-10.1642
▁tender	-10.1649
▁welcome	-10.1654
▁remind	-10.1654
▁clever	-10.1656
ätze	-10.1661
▁lack	-10.1671
▁Oder	-10.1673
kan	-10.1679
▁Dr	-10.168
▁lovely	-10.1684
▁bu	-10.1686
eu	-10.1692
▁invest	-10.1694
reiben	-10.1696
▁rush	-10.17
low	-10.1701
▁forms	-10.1708
▁jew	-10.171
▁kingdom	-10.1712
je	-10.1716
▁mut	-10.1716
▁Macht	-10.1719
▁jedem	-10.1721
stein	-10.1722
▁otherwise	-10.1723
▁tongue	-10.1724
▁pull	-10.1725
pel	-10.1725
ash	-10.1744
▁fragte	-10.1745
fahren	-10.1746
▁TED	-10.1746
▁network	-10.1758
stellung	-10.1761
▁yo	-10.1763
stone	-10.1764
▁Lage	-10.1764
ball	-10.1772
▁Vater	-10.1773
ierten	-10.1779
▁ändern	-10.1781
▁spielen	-10.1793
▁foreign	-10.1793
▁rising	-10.1796
▁quietly	-10.1803
▁Gott	-10.1805
▁gain	-10.1815
▁roman	-10.182
▁thrown	-10.1822
▁Patienten	-10.1829
cker	-10.183
nes	-10.1834
ky	-10.1847
▁sechs	-10.1852
▁alarm	-10.1852
▁Neu	-10.1858
setzt	-10.1858
▁lesson	-10.186
▁somehow	-10.1863
▁gets	-10.1864
▁Bu	-10.1865
work	-10.1866
▁numbers	-10.1872
▁note	-10.1873
▁Kultur	-10.1874
▁companies	-10.1874
▁cases	-10.1879
▁larger	-10.188
▁milk	-10.1881
▁magic	-10.1882
igung	-10.1892
▁Fisch	-10.1894
▁Po	-10.1904
▁Universum	-10.191
▁intelligence	-10.191
▁starting	-10.191
▁ya	-10.1912
fo	-10.1914
▁tap	-10.1916
▁media	-10.1923
flu	-10.1925
▁solve	-10.1925
“	-10.1928
mate	-10.1929
▁los	-10.1929
fu	-10.1944
arm	-10.1948
▁roll	-10.1948
▁gerne	-10.1949
▁Verhalten	-10.1951
▁Glück	-10.1957
▁Wei	-10.196
▁Hause	-10.1962
light	-10.1967
▁versucht	-10.1968
▁Freunde	-10.1969
▁extreme	-10.1971
▁pulled	-10.1973
▁virtue	-10.1973
bei	-10.1978
▁Do	-10.198
▁tre	-10.1981
▁protest	-10.1994
▁bath	-10.1999
rat	-10.2002
▁military	-10.2004
▁obliged	-10.2004
▁vain	-10.2008
▁nahm	-10.201
gie	-10.2011
▁Dieses	-10.2011
▁houses	-10.2014
▁Stunden	-10.2015
▁lies	-10.2016
▁manchmal	-10.2016
▁article	-10.2016
lan	-10.2019
▁minister	-10.2023
▁solche	-10.2024
▁arab	-10.2026
▁fundamental	-10.2028
lock	-10.2032
▁fully	-10.2032
isiert	-10.2035
plan	-10.2037
▁soll	-10.2039
zy	-10.204
▁worst	-10.204
▁suffer	-10.2041
lb	-10.2047
